[
  "obsidian-git",
  "obsidian-advanced-slides",
  "dataview",
  "obsidian-dice-roller",
  "obsidian-link-converter",
  "obsidian-languagetool-plugin",
  "obsidian-linter",
  "quick-explorer",
  "obsidian-excalidraw-plugin",
  "fantasy-content-generator",
  "obsidian-5e-statblocks",
  "links"
]